[
  "excalidraw-cn",
  "csv-tsv-viewer",
  "calendar",
  "templater-obsidian",
  "tag-wrangler",
  "omnisearch",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-importer",
  "juggl",
  "dataview",
  "obsidian-file-color",
  "obsidian-git"
]